[
  "dataview",
  "obsidian-excalidraw-plugin",
  "obsidian-git",
  "obsidian-icon-folder",
  "obsidian-tasks-plugin",
  "obsidian-plugin-toc",
  "table-editor-obsidian",
  "highlightr-plugin",
  "cm-editor-syntax-highlight-obsidian",
  "calendar",
  "templater-obsidian",
  "obsidian-banners"
]